{
  "title": " Дія активних компонентів",
  "actionsActiveComponents": [
    {
      "id": "green_formula",
      "text": "Зелена формула відновлює запас йоду та нормалізує функції щитоподібної залози. Кожна порція (10 г) містить добову норму органічного йоду в доступній для засвоєння формі. Різноманіття біологічно активних компонентів підсилює імунний захист, регулює процеси травлення, підтримує корисну мікрофлору кишечника, уповільнює процеси старіння, знижує вагу та покращує обмін речовин. Відзначається відновлення й підвищення лібідо як у чоловіків, так і у жінок, покращується психоемоційний та енергетичний стан. Гарний настрій, бадьорість духу, ідеальний колір обличчя, блискуче і густе волосся, міцні нігті – все це можливо за регулярного вживання суперфуду «Зелена формула».",
      "link": "https://docs.google.com/document/d/1n1cV3q_wTrF6lDcxbRhVAs9sVZyDr06Uxc7lmntIhcI/edit?usp=drive_link"
    },
    {
      "id": "beans",
      "text": "У процесі проростання бобових утворюються у великій кількості розчинні компоненти необхідних людині поживних речовин, що легко перетравлюються і засвоюються. Бобові є концентрованим і водночас природним джерелом вітамінів, мінеральних речовин, ферментів та амінокислот, які легко засвоюються людським організмом. Крім того, вони мають властивість біогенності, тобто бобові залишаються «живими» і можуть віддавати нашому організму свою енергію. Бобові незамінні як джерело ферментів, що направляють, регулюють, прискорюють біологічні процеси і виконують важливу функцію в обміні речовин. ",
      "link": "https://docs.google.com/document/d/1At56BFajJImQFLSzvJR2TlHXOUM0KVnRWiTf50hxfpE/edit?usp=drive_link"
    },
    {
      "id": "solod",
      "text": "Жито багате на поживні речовини, є джерелом вітамінів і мінералів, необхідних людині. Для отримання солоду жито проходить всі етапи ферментативного гідролізу, без ферментативної паузи. У результаті складні молекули білків, жирів і вуглеводів розпадаються на простіші сполуки, які не вимагають додаткових енергетичних витрат від організму на перероблення. Регулярне вживання в їжу житнього солоду попереджає розвиток хронічного енергодефіциту, зміцнює імунітет (особливо корисний для хворих, які перенесли тяжкі захворювання, складні операції, а також для людей, які страждають від виснаження (анорексії) або в астенічному стані.",
      "link": "https://docs.google.com/document/d/1bJ-AOBNvqGvSUQahydW9R6H5j16kalClctVpctglhus/edit?usp=drive_link"
    },
    {
      "id": "vegetable",
      "text": "Різноманіття поліфенолів овочів та спецій здатні попередити передчасне старіння. У своєму складі містить природні спалювачі жирів, різноманітність клітковини, що покращують діяльність травної, ендокринної та сечовидільної систем, підвищують клітинний метаболізм, насичують організм киснем.",
      "link": "https://docs.google.com/document/d/1tkU86DR7Ws49p4B1NF3fnVpSnCmYhp7w5SaJOeWbe10/edit?usp=drive_link"
    },
    {
      "id": "grains",
      "text": "З метою значного підвищення біологічних та харчових якостей суперфуду було створено унікальну комбінацію з злакових культур, яка проходить унікальний та інноваційний біохімічний і біотехнологічний процес оброблення зерен. Цей процес призначений для значного збільшення концентрації амінокислот, жирів, вуглеводів, клітковини, мінеральних речовин, вітамінів, ферментів, фітогормонів та інших біологічно активних компонентів і надання цим речовинам більш простої форми для легкого засвоєння.",
      "link": "https://docs.google.com/document/d/1FireT0554rJPmNt68C7DEUBKeNnkiiuZ3aeWEiz-3gA/edit?usp=drive_link"
    }
  ],
  "buttonText": "активні компоненти"
}
