{
  "commentsList": [
    {
      "key": 1,
      "nameAndSurname": "Валентина Цибульська",
      "comment": "Пророщені зерна тепер моя любов, вже замовила другий раз п'ю. Волосся стало менше випадати, помітила, що на лиці стали менші пори. Додатково п'ю омегу, вже другу пачку. А найголовніша проблема з ЩКТ вирішена 🤐 Рекомендую всім 😘"
    },
    {
      "key": 2,
      "nameAndSurname": "Ірина Мельник",
      "comment": "Окрім того, що набагато менше випадає волосся, почало активно рости нове. Також налагодилась робота Шлунково-кишкового тракту. Немає тяжкості у шлунку. Схудла на 3 кг. Та загалом почуваю себе набагато краще. Тому однозначно рекомендую 🌾"
    },
    {
      "key": 3,
      "nameAndSurname": "Наталія Кравчук",
      "comment": "А в мене спали отьоки. Особливо бачу це по животу, бокам і на руках пальці (кільце дуже стало гуляти). І коли зранку вип'ю зерна, то їсти зовсім не хочеться довго. Такої легкості давно не відчувала. Не відчувала, коли намагалася цілий день нічого не їсти 🙈 Я зробила собі заміри, доп'ю пакет цей і замірюсь знову."
    },
    {
      "key": 4,
      "nameAndSurname": "Марія Лисенко",
      "comment": "Особистий відгук про пророщені зерна. Мама моя приймає вже місяць зерна, має проблему з ЖКТ, гастрит та панкреатит в ремісії, але на постійній основі пила панкреатин. Так ось, наразі вона вже не п'є ці таблетки, покращилось травлення та ходіння в жіночу кімнату (мала з цим проблему та певний дискомфорт), колір обличчя змінився, зникла блідість, стає більш рожевим, здоровим. Я задоволена, мама задоволена та погодилась на лікування за рекомендацією доктора Чойс."
    },
    {
      "key": 5,
      "nameAndSurname": "Іванка Летка",
      "comment": "Привіт) Тиждень п'ю пророщені зерна бобових і дуже задоволена! Вони мені навіть більше подобаються, ніж зерна пшениці на смак, як молодий горошок, смачно! Легкість на цілий день - гарантовано! Помітила, що шкіра стала чистішою та лице."
    },
    {
      "key": 6,
      "nameAndSurname": "Людмила Ткаченко",
      "comment": "Хочу поділитися відгуком про пророщені зерна. Приймаю їх вже третій місяць і бачу вагому різницю у стані волосся. Під час початку ГВ дуже почало сипатися волосся, воно в мене дуже густе і видимих ознак немає, наприклад, залисин. Але вдома воно було всюди, під час миття взагалі жах, просто випадало пасмами. Через місяць прийому, я вже відчула різницю. І зрозуміла, чому це хіт продажів у Сhoice."
    }
  ],
  "readMore": "Читати більше"
}
