{
  "productDescriptionTitle": "Опис товару",
  "productDescriptionList": [
    {
      "id": 1,
      "text": [
        {
          "key": 1,
          "part": "Унікальний продукт для омолодження та оздоровлення. У кожній порції міститься добова норма йоду."
        },
        {
          "key": 2,
          "part": " Завдяки властивостям водоростей містить велику кількість біологічно активних речовин, які надають антиоксидантний захист щитоподібній залозі, підтримують психоемоційний стан, стримують розвиток вірусних інфекцій, знімають больові спазми й запалення, підтримують активність кори головного мозку, поліпшують пам’ять, підвищують пружність шкіри, допомагають відновити природний блиск волосся та міцність нігтьової пластини."
        },
        {
          "key": 3,
          "part": "Завдяки фактору росту CGF, цинку, нуклеїновим кислотам і омега-3 й -6, сприяє швидкому відновленню пошкоджених тканин та відновленню потенції. Зелена формула омолоджує клітини всього організму, захищає їх від небажаних мутацій та передчасного старіння, адже містить цілий набір потужних антиоксидантів."
        },
        {
          "key": 4,
          "part": "Підвищує противірусну й антибактеріальну активність імунної системи, надає потужний протизапальний ефект на захворювання опорно-рухового апарату та сечовидільної системи."
        },
        {
          "key": 5,
          "part": "Джерело корисних речовин: вітамінів A, B, C, D, E, K, PP, астаксантину, фолієвої кислоти, понад 40 макро- й мікроелементів, селену та альгінатів (ентеросорбентів), білка, ферментів, органічного йоду, хлорофілу, стерину, омега-3."
        }
      ]
    },
    {
      "id": 2,
      "text": [
        {
          "key": 1,
          "part": "Поєднання пророщених зерен маша, нуту, сочевиці та сої забезпечує щоденне повноцінне харчування з підвищеним вмістом білка."
        },
        {
          "key": 2,
          "part": "Найкраще джерело легкозасвоюваного рослинного білка та вітамінів групи В, вітаміну С, каротину, майже всіх макро- й мікроелементів. Антиоксидантні властивості бобових підтримують активність імунної системи, підвищують опірність організму до інфекцій, уповільнюють процеси старіння. Фолієва кислота знижує рівень гомоцистеїну, що попереджає розвиток захворювань серця та судин. Фітоестрогени бобових запобігають розвитку патологічних проявів клімаксу в жінок і підвищують лібідо. Холін впливає на обмін речовин, роботу головного мозку, покращує пам’ять, увагу, мислення завдяки відновленню клітин мозку та нервових тканин."
        },
        {
          "key": 3,
          "part": "Як дієтичне харчування бобові рекомендуються для щоденного споживання та як профілактика грипу й вірусних застудних захворювань, порушень гормонального фону, остеопорозу, безсоння, дерматитів різного походження."
        },
        {
          "key": 4,
          "part": "Бобові підходять веганам і сироїдам, спортсменам, як джерело білка, полісахаридів, вітамінів, мінералів, ферментів, фітогормонів і біологічно активних речовин."
        }
      ]
    },
    {
      "id": 3,
      "text": [
        {
          "key": 1,
          "part": "Нормалізує всі обмінні процеси в організмі, є джерелом енергії. Часто рекомендується для поповнення запасів білка, вітамінів групи В, мікро- та макроелементів."
        },
        {
          "key": 2,
          "part": "У Солоді житньому ферментованому міститься багато вітамінів-антиоксидантів Е, А, С, які нормалізують рівень артеріального тиску, активно перешкоджають тромбоутворенню, зміцнюють судинну стінку, знижують проникність судин. Є підтримкою організму вагітних жінок протягом усієї вагітності та в післяпологовий період, сприяє посиленню лактації."
        },
        {
          "key": 3,
          "part": "Рекомендується вживати для профілактики та комплексного лікування жіночого й чоловічого безпліддя. Калій та магній запобігають передчасному розвитку атеросклерозу, артеріальної гіпертензії, ішемічної хвороби серця, інфаркту й інсульту."
        },
        {
          "key": 4,
          "part": "Комплекс таких мікро- та макроелементів, як марганець, магній, цинк, хром, селен посилює вироблення власного інсуліну, що попереджає розвиток інсулінорезистентності та цукрового діабету."
        }
      ]
    },
    {
      "id": 4,
      "text": [
        {
          "key": 1,
          "part": "Вдале поєднання пророщених зерен злаків з овочами, зеленню, спеціями й насінням для здорового травлення та покращення обміну речовин. 30 нутрієнтів містить у собі безліч потужних корисних для здоров'я речовин."
        },
        {
          "key": 2,
          "part": "Суперфуд має комплексний вплив на здоров'я, здатен відновити роботу шлунково-кишкового тракту, покращити обмін речовин, зміцнити імунітет, підтримати нервову та серцево-судинну систему."
        },
        {
          "key": 3,
          "part": "Овочева норма регулює вагу, виводить токсини, додає енергії та сил, зменшує потяг до солодкого. Різноманіття поліфенолів овочів та спецій здатне попередити передчасне старіння. У своєму складі містить природні спалювачі жирів, різноманітність клітковини, що покращує діяльність травної, ендокринної та сечовидільної систем, підвищує клітинний метаболізм, насичує організм киснем."
        },
        {
          "key": 4,
          "part": "Овочева норма – цінне джерело вітамінів групи B, PP, C , К, А, Е, Н, бета-каротину, лігнінів, лютеїну, зеаксантину, мінералів, інуліну, хром піколінату, лікопену, папаїну, нарингеніну, форсколіну."
        }
      ]
    },
    {
      "id": 5,
      "text": [
        {
          "key": 1,
          "part": "Пророщені зерна злаків — чудове джерело вітамінів і корисних речовин, сприяє поліпшенню обмінних процесів та нормалізації функцій шлунково-кишкового тракту."
        },
        {
          "key": 2,
          "part": "Це 100 % рослинний суперфуд для відмінного здоров’я з надвисокою концентрацією амінокислот, вітамінів, ферментів, антиоксидантів, фітогормонів, мінералів, незамінних кислот і незначною калорійністю. Він має унікальний склад завдяки поєднанню пророщених ферментованих цільнозернових злакових культур: вівса, ячменю, пшениці й кукурудзи."
        },
        {
          "key": 3,
          "part": "Спеціальна запатентована технологія пророщування зерна з використанням процесу гідролізної ферментації та ферментативної паузи у 5-10 разів збільшує вміст вітамінів, рослинних амінокислот, антиоксидантів, активних ферментів і фітогормонів у кінцевому продукті. Ферментативний гідроліз перетворює складні речовини на прості, легкі до засвоювання: білки — на амінокислоти, жири — на поліненасичені жирні кислоти, вуглеводи — на прості цукри."
        },
        {
          "key": 4,
          "part": "Джерело вітамінів, макро- та мікроелементів, амінокислот, ферментів, фітогормонів, клітковини та інших біологічно активних речовин. Використовується в програмах терапії аnti-аgе, детоксу, корекції та зниження ваги, реабілітації та відновлення після курсів хіміо- й радіотерапії та хірургічних втручань."
        },
        {
          "key": 5,
          "part": "Вдале поєднання 4 пророщених злаків забезпечує повноцінний набір цінних поживних речовин і клітковини для раціонального харчування та легкого засвоєння."
        },
        {
          "key": 6,
          "part": "Взаємодія нутрієнтів пророщених зерен та їхній позитивний комплексний вплив на організм людини діє за принципом детоксу й живлення клітин."
        },
        {
          "key": 7,
          "part": "Пророщені зернах злаків є джерелом енергії, зміцнюють кісткову і м’язову тканини, підвищують стресостійкість нервової та серцево-судинної систем, збільшують детоксикаційну функцію печінки, регулюють моторику кишечника, запобігають розвитку гіпоксії плода у вагітних. Як природний сорбент Пророщені зерна злаків виводять з організму токсичні речовини, радіонукліди, важкі метали, пестициди, надлишковий холестерин."
        }
      ]
    }
  ]
}
